import React from 'react';

const Home = () => {
    return (
        <div>
            <div className="container">


                <h1 className="title">Вкусные рецепты</h1>
                <h2 className="title-h2">Запеченный лосось</h2>
                <p className="title-p1">Лосось
                    Кедровые орешки
                    Butter Lettuce
                    Кабачки
                    Оливковое масло
                    Чеснок</p>
                <h1 className="title2">Инструкция по приготовлению</h1>
                <p className="title-p2">Разогрейте духовку до 350 градусов.,
                    Намажьте оливковым маслом стеклянную форму для запекания,
                    Добавьте в блюдо лосось, чеснок и кедровые орехи,
                    Выпекать 15 мин.,
                    Добавьте желтую тыкву и снова поставьте в духовку на 30 минут,
                    Достаньте из духовки и дайте остыть в течение 15 минут. Добавьте салат и подавайте на стол.</p>

                <h1 className="title3">Рыбный такос</h1>
                <p className="title-p3">Сиг
                    Сыр
                    Салат Айсбер
                    Томаты
                    Лепешки</p>
                <h1 className="title4">Инструкция по приготовлению</h1>
                <p className="title-p4">Готовить рыбу на гриле до горячего состояния,
                    Положите рыбу на 3 лепешки.,
                    Посыпьте их салатом, помидорами и сыром.</p>
                <div className="the-end">
                    <h3 className="Nevis">© 2021 Nevis</h3>
                    <h3 className="studi">Разработано лучшей студей</h3>
                </div>
            </div>        </div>
    );
};

export default Home;